{
  "Informasjon": {
    "title": "Application for financial assistance"
  },
  "EttersendDokuPanel": {
    "title": "Send documentation for an application you have submitted",
    "text": {
      "p1": "Documentation can be sent to applications you have previously submitted.",
      "p2": "Go to the list of <lenke>your social assistance applications</lenke>",
      "p3": "Open the application that you would like to forward documentation to",
      "p4": "Upload the documents you are going to send under “Your documents”"
    }
  },
  "PabegynteSoknaderPanel": {
    "title": "Continue with an application you have started",
    "pabegynte": "{count, plural, =1 {One started application} other {# started applications}}",
    "slettesEtter": "Please note that the started applications will be deleted after {DAYS_BEFORE_DELETION} days."
  },
  "PabegyntSoknadView": {
    "sistOppdatert":  "Last updated",
    "slettes": "Will be deleted"
  },
  "NySoknadPanel": {
    "title": "Start a new application"
  },
  "NySoknadInfo": {
    "feilet": "An error occurred when setting up the application. Please try later",
    "start": "Start application"
  },
  "NySoknadVelkomst": {
    "intro": {
      "title": "Information and documentation",
      "text": {
        "p1": "Please complete the application as best you can. Attach relevant documentation.",
        "p2": "See examples of <lenke>what documentation we might ask for</lenke>.",
        "p3": "If you intentionally withhold or provide incorrect information, you may have to pay back the benefit."
      },
      "soknadUrl": "https://www.nav.no/okonomisk-sosialhjelp/en"
    },
    "innhenting": {
      "title": "Collecting and processing of personal data",
      "text": {
        "p1": "We automatically collect information from public registers. By pressing \"Start application\" you accept this.",
        "p2": "<lenke>Read more about collecting and processing of your personal data</lenke>."
      },
      "persondataUrl": "https://www.nav.no/personopplysninger-sosialhjelp/en"
    },
    "nodsituasjon": {
      "title": "Are you in an emergency situation?",
      "text": "If you do not have money for food or a place to stay for the next 24 hours, you should mention this in your application."
    }
  },
  "PersonbeskyttelseFeilmelding": {
    "title": "Sorry",
    "text": "Unfortunately, you cannot use the digital application for financial assistance. People with code 6 or 7 cannot apply for financial assistance digitally. Contact your local <lenke>Nav office</lenke> to receive help applying."
  }
}